[
  "obsidian-git",
  "obsidian-outliner",
  "markdown-prettifier",
  "obsidian-discordrpc",
  "obsidian-admonition",
  "calendar",
  "table-editor-obsidian",
  "find-unlinked-files",
  "quickadd",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-minimal-settings"
]