[
  "obsidian-git",
  "obsidian-outliner",
  "markdown-prettifier",
  "obsidian-discordrpc",
  "obsidian-admonition",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "find-unlinked-files",
  "calendar",
  "table-editor-obsidian"
]